{
    "trs": [
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 290092,
            "qp_trs_end": 290246,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 89759,
            "op_trs_end": 89916,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "\nhim more Rudely, told him, Nobody could Believe any thing he Said,\nwhen he retrated so soon the promise he had so solemnly made; that\nhe plainly difcemrd, th",
            "qp_text": " him, that\nno body, for the future, would believe any thing he said, when he retracted so\nsoon the promise, so solemnly given; that he plainly discerned th"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 290373,
            "qp_trs_end": 290717,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 89987,
            "op_trs_end": 90319,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "h some Rascal, who had furnifli'd him with thole\nPittyfull Reasons he had alledg'd, and he doubted not but he fliould\nhereafter know who his Counfellour had been; That if he receded fionl\nwhat he had promised, it would be such a Difobligation to the Prince\n\nwhc\n\nwho had let his heart now upon the journey, after his Majesty's appro-",
            "qp_text": "o rome rascal, who had furnilhed him with those pitiful reasons, which he had\n\n* 623. alleged, and he doubted not but he should hereafter know who his counsellor had\n\nbeen; and that if he receded from what he had promised, it would be such a difobli-\ngation to the Prince, who had now set his heart upon the journey, after his Ma.\njefty's approb"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 291502,
            "qp_trs_end": 291742,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 92148,
            "op_trs_end": 92390,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "hat he had allways been an Honest man, and\ntherefore he was now to Trust him in an Affair of the highest Impor-\ntance, which he was not, upon his life to Disclose, to any man alive;\nthen said to him, Cottitgton here is Baby Charles, and Stentm",
            "qp_text": "hat he had always been an honeftman,. and therefore-\nhe was now to trust him in an affair of the highest importance, which he.was not,\nupon his life, to disclose to any man whatever.. \" Cottington, added-he, here\n\" is baby Charles and Stenny"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 291825,
            "qp_trs_end": 292020,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 92453,
            "op_trs_end": 92644,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ho have a great mind\nto go by Post into Spain, to fetch Home the Infanta, and will have but\nTwo more in their company, and have chosen You for one. What think\nyou of the journey? (He often pro",
            "qp_text": "ho have a great mind to go post into Spain, and fetch\n\" home the Infanta: They will have but two more in their company, and have\n\" chosen you for one. What think you of the journey ?\" Sir Francis,"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 292199,
            "qp_trs_end": 292317,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 93271,
            "op_trs_end": 93403,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": ". Upon which the King\nthrew himself upon his bed, and said, I told you this before, and fell in-\ntonew Paflion, and Lamentation, that",
            "qp_text": "hem. The King threw himself upon his bed, and cryed, Itoldyou thir be-\nfore ; and fell into new paffon and lamentation,"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 292847,
            "qp_trs_end": 293364,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 94154,
            "op_trs_end": 94670,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "t,\nwhich he ihould repent as long as he lived; with a thousand new re-\nproaches, which put the poor King into a new Agony, on the behalf of\na Servant, who he foresaw would Suffer for answering him Honestly.,,\nUpon which he said, with foine commotion, Nay, by God Stenny, you\nare very much to blame to use him so; he anfwer'd me direcly to the\nQuestion I ask'd him, and very Honestly and Wifely: and yet you know\nhe laid no more, than I told you, before he was call'd in. However, after\nall this passion on both parts,",
            "qp_text": "hich he hould re-\npent so long as he lived. A thousand other reproaches he added, which put the poor\nKing into a new agony on behalf of a servant, who, he foresaw, would susser for\nanswering him honcitly. Upon which he said with some commotion: Nay, by\nGod, Sienny, you are much to blame for using him so: He answered me direlly to the\nquestion which I a/ked him, and very boneftly and wifely ; and yet, you knew, hefaid no\n\nmore.,\n\nbre, than I told you before he was called in. However, after all this passion on both"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 293499,
            "qp_trs_end": 293653,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 94831,
            "op_trs_end": 94985,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ifcover'd, that the\nWhole Intrigue was originally Contrived by the Duke, and so violently\nPursued by His spirit and impetuosity.\n\nTHE manner, circumstances",
            "qp_text": "iscover, that the whole intrigue was ori-\nginally contrived by Buckingham, as well as pursued violently by his spirit and\nimpetuosity.\n\nTHESE circumstances"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 545034,
            "qp_trs_end": 545175,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 123231,
            "op_trs_end": 123339,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "eld up; and in that very Paflage\nturning himself to speak with S' Tljomas Fya, a Colonel of the Army,\nwho was",
            "qp_text": "he\nDuke drew towards the door; and in that very pasrage, turning himself to speak to\nSir Thomas Fryar, a collonel in the army, lie was, on the"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 545158,
            "qp_trs_end": 545368,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 123335,
            "op_trs_end": 123575,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "o was then speaking near his ear, he was on the fuddain Struck over\nhis Ihoulder upon the Breast with a Knife; upon which, without using\nany other words, but, Tbe rain bath Ki/Id me; and in the fame mo.\nment pulling out the Knife himself, he",
            "qp_text": "y, lie was, on the sudden, over Sir\nThomas's floulder, struck upon the breast with a knife. Without uttering other\nwords than The villain has killed me ; in the fame moment, pulling out the knife, Death of\nhe br"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 546326,
            "qp_trs_end": 546559,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 124550,
            "op_trs_end": 124812,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ed the Murther: but the difficulty remain'd still as great, Who\nthat perion ihould be? for the writing difcover'd nothing of the Name,\nand whosoever it was, it was very natural to believe, that he was gone\nfar enough, not to be found without a Hat.\n\nIN this Hurry",
            "qp_text": "ut the difficulty fiill remained; Wh/b\nthat person should be ? For the writing discovered not the name; and whoever\nhe was, it was natural to believe, that he had already fled far enough,. not to be\nfound without a hat.\n\nIN this hurry"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 546873,
            "qp_trs_end": 547169,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 125336,
            "op_trs_end": 125644,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "fended him; Himself with open arms very calmly and chearfully ex\nporing himself to the Fury and Swords ofthe molt enraged, as being very\nwilling to fall a Sacrifice to their fuddain Anger, rather than to be kept\nfor that deliberate Justice, which he knew must be executed upon his\n\nHE was now known enough, an",
            "qp_text": "cted him: He himself, with open arms, ve-\nry canlly and chearfully exposed his breast to the swords of the mneft enraged;\nbeing willing to fall a sudden sacrifice to their anger, rather than be reserved for.\nthat public justice, which he knew must be executed upon him.\n\nHE was now known to be tha"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 547592,
            "qp_trs_end": 547708,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 126276,
            "op_trs_end": 126402,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "hat they ihould not\n\"trouble themselves in that Enquiry; that no man living had creditor\n\"power enough with him to have engaged",
            "qp_text": "d, that. they need.\ned not trouble themfclves in that inquiry; that no man living had credit enough,\nwith him to have"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 547711,
            "qp_trs_end": 547933,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 126409,
            "op_trs_end": 126619,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "isposcd him to finch an\n\n\"ac aton;\n\n\" adion; that he had never intrusted his purpose and resolution to any\n' man; that it proceeded only from himself, and the impulse of his own\nConfcienlce; and that the Motives",
            "qp_text": "isposed him to such an action; that he had not even cntrufit\ncd his purpoei to any one ; that the rcfolution procceded only from himself and,\nthe impulse of his own confcicncc; and that his motives would appear, if his hat\n"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 602886,
            "qp_trs_end": 603289,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 56116,
            "op_trs_end": 56582,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "d Declaration, that, \" since for several\n\"ill ends the calling again of a Parliament was divulged, however his\n\" Majesty had fliewed, by his frequent meeting with his People, his love\n\" to the use of Parliaments, yet the late abuse having for the present,\n\"driven his Maiefty unwillingly out of that course, he illall account it\n\" presumption for any to preftribe any time to his Majesty for Parlia-\n\" nents. Which words were generally interpreted, as if no more Afli",
            "qp_text": "eclared, That,\nCwhereas, for several ill ends, the calling again of a parliament is divulged;\n\"tho' his Majeity has lliown, by frequent meeting with his people, his love to\n\" the use of parliaments: Yet the late albie having, for the prclent, driven him\n\nunwillingly out of that cburfc; lie will ;ccount it prcfurmption for any one to\n\n\" prcfribc\n\ngap. III. prefaribe to him any time for the calling that"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 740416,
            "qp_trs_end": 740591,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 509750,
            "op_trs_end": 509935,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ncluded, \"That they would well confider how to provide a Remledy\n\"roportionable to the Disease, and to prevent the farther Mischiefs\n\nS \"they\n\n\"thev were to expec from the continuance of",
            "qp_text": "e, the o.\nrator concluded, that it belonged to the houfeto provide a remedy proportionable\nto the disease, and prevent the farther mischiefs, justly to be apprehended from the\n"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 741115,
            "qp_trs_end": 741202,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 513113,
            "op_trs_end": 513191,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "or was there in all the debate one person\nwho offcr'd to fop the Torrent by any",
            "qp_text": "or was there, in all the debate, one\nperson, who offered to stop the torrent by any test"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 741278,
            "qp_trs_end": 741510,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 513425,
            "op_trs_end": 513664,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": " Treason, mo-\ndeftly desired the House to confider, \" Whether it would not suit better\n\"with the gravity of their Proceedings, firt to digest many of those\n-particulars which had been mention'd, by a Committee, before they\n\"sent up to accus",
            "qp_text": "is enemy, modeitly desired\nthe house to confider, whether it would not better suit the gravity of their pro-\nceedings, firIt to digest, by a committee, many of those particulars, which had\nbeen mentioned, before they sent up an accus"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 741559,
            "qp_trs_end": 741683,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 513793,
            "op_trs_end": 513933,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "y anfwer'd by M' 7ym, \"That such a delay might probably\n\" blast all their hopes, and put it out of their power to proceed farther\n\"than they ",
            "qp_text": "wercd, That such a delay might probably blart all their hopes,\nand put it out of their power to proceed any farther in the pr"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 741980,
            "qp_trs_end": 742245,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 515064,
            "op_trs_end": 515293,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "om-\n\"mons were not Judges, but only Accusers, and that the Lords were\n\"the proper Judges whether such a complication of enormous crimes in\n\"one person did not amount to the highef offence the Law took notice\n\"of, and therefore tha",
            "qp_text": " preservation: That the com-\nmons were only accusers, not judges; and it was the province of the peers to\ndetrminc, whether such a complication of enormous crimes, in one person, did\n\nnot\n\nnot amount to the highest crime known by the law. Without farther debate, Cha"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 757005,
            "qp_trs_end": 757207,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 589781,
            "op_trs_end": 590063,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "anded at the fame time at Soutampton; where they were receiv'd and\nentertain'd with extraordinary demonflrations of Affecion and Eteem;\nattended by a marvellous conflux of Company; and their Charges not\nonly born with great magnificence, but liberal Presents given to them.\nAnd this ",
            "qp_text": "hey were received and entertained with the highest\ndemonstrations of affection, were attended with a mighty confluence of compa-\nny, their charges were borne with great magnificence, and liberal presents"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 757690,
            "qp_trs_end": 757791,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 590791,
            "op_trs_end": 590899,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ingling\nloud and virulent exclamations against the Bishops, \" who had so cruel.\n\" ly prosecuted such Godly me",
            "qp_text": "ingled loud and virulent invectives against the prelates,. who had so cruelly\npersecuted such godly pe"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 817574,
            "qp_trs_end": 817781,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 711796,
            "op_trs_end": 711989,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ajesty and the Parliament, not only\n\"be Vindicated from Precedent Innovations, but be Secured from\n\"the Future, that are threatned, and likely to produce more dan.\n\"gerous effecs than the former",
            "qp_text": " the conclusion, \"( not only\n'\" be vindicated from precedent innovations, but be secured from the future,\n' which are threatened, and which are likely to produce more dangerous effects\n\" than the former\". The"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 821628,
            "qp_trs_end": 821740,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 672109,
            "op_trs_end": 672245,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "t, in that way of Bill, Private Sa-\n\"tisfacEion to each man's Conscience was sufficient, although No Evi.\n\"deuce had been given in at all",
            "qp_text": ", yet, in this way of bill, private satisfaction\nto each man's conscience was sufficient, even lhould no evidence"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 821831,
            "qp_trs_end": 822064,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 672265,
            "op_trs_end": 672564,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "fling the Law, he\nsaid, \" It was true, we give Laws to Hares, and Deer, because they are\n\"Beasts of Chafe; but it was never accounted either Cruelty, or Foul\n\"Play, to knock Foxes and Wolves on the head as they can be found,\n\"because they are Beasts of Prey. In a word, the Law and the Huma-\nnity wer",
            "qp_text": "he\nlaw. It is true, added he, we give law to hares and deer; for they are beasts\nof chace: But, it was never accounted either cruel or unfair, to destroy foxes\nor wolves, where-ever they can be found; for they are beasts of prey.\n\nAFT"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 905347,
            "qp_trs_end": 905738,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1036666,
            "op_trs_end": 1037057,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ure. If notwithltand-\n':ing this, any Malignant Party flould take heart, and be willing to Sa-\n\"cifice the peace and happiness of their Country to their own Sinilter\n\"ends and Ambitions, under what pretence of Religion and Confciience\n\"Ibevcr; if they llould endeavour to lesen his Reputation and Intcreft,\n\"Cnd to weaken his Lawful power and Authority with his good Sub-\n\"jecds; if they loul",
            "qp_text": "e public. \" If notwithfsanding this,\" he adds, \" any malignant party hall\n\"take heart, and be willing to sacrifice the peace and happiness of their country,\n\" to their own sinister ends and ambition, under whatever pretence of religion\n\" and conscience; if they shall endeavor to lessen my reputation and intereit.\nt and to weaken my lawful power and authority; if they ihall attempt, by dif-"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 905684,
            "qp_trs_end": 906077,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1037047,
            "op_trs_end": 1037397,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "f they lould go about, by difcountenancing the prclent Laws,\n\"to loosen the bonds of Government, that all dilbrder and Confulion\n'might break in, he doubted not, but God in His good Time would\n'dilcover them; and the wisdom, and courage of his High Court of\n''rrliament would joyn with him in their Suppreflion, and Punilh-\ntmcelt.\n\"HAVING slid all He",
            "qp_text": "ful power and authority; if they ihall attempt, by dif-\n\"countenancing the present laws, to loosen the bands of government, that all\n\" disorder and confulion may break in upon us; I doubt not but. God, in his\n'I good time, will discover them to me, and that the wisdom and courage of\n\" my high court of parliament will join with me in their, fupprcflion and punifll-\n\" ment.\" Nothing shows more"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 912782,
            "qp_trs_end": 912944,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1146127,
            "op_trs_end": 1146278,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ty,\nthe House of Commons llould be inforced to save the Kingdom Alone,\n:and that the Houlc of Peers flould have no part in the Honour of the\nprefcrvatio",
            "qp_text": "uttered somewhat of their regret, that they flould be enforced to\nsave the kingdom alone, and that the house of peers would have no part in the\nhonor. Nay, they we"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 923379,
            "qp_trs_end": 924122,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1005903,
            "op_trs_end": 1006619,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ordKimbolton, M' Pym, John Hambden, Denzil Hollis, S Ar-\n\nthur Haflerigg, and William Strode Members of the Hols q\nCommons.\ni. \"T H A r They have Traiteroufly endeavoured to Subvert the Fun'\n\"damcntal Laws, and Government of this Kingdom; and Deprive the\n\"King of his Regal power; and to place on his Subjects an Arbitrar),\n\"and Tyrannical power.\n\n.. \"THAT They have endeavoured, by many foul Aspersions Up0oa\n\"his Majesty, and his Government, to alienate the Affections of his\n\" People, and to make his Majelty Odious to Them.\n\n;. \"THA T They have endeavoured to draw his Majestys late Arimy\n\"to disobedience to his Majestys Command, and to Side with Them In\n\"Their Traitcrous design. 4. \"T H A1\n\n4 \"TH AT They have ",
            "qp_text": "esty's name, entered an accusation of high treason against Lord Kimbolton he five me=-\nand five commoners, Hollis, Sir Arthur Hazlerig, Hambden, Pym, and Strode.\nThe articles were, That they had traiteroully endeavored to subvert the fundamen-\ntal laws and government of the kingdom, to deprive the King of his regal power,\nand to impose on his fubjets an arbitrary and tyrannical authority; that they\nhad endeavored, by many foul aspersions on his Majesty and his government, to\nalienate the affections of his people, and make him odious to them; that they had\nattempted to draw his late army to disobedience of his royal commands, and to\nfide with them in their traiterous designs; that they had invaded and encouraged\na foreign power to inva"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 924128,
            "qp_trs_end": 924426,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1006709,
            "op_trs_end": 1007117,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": " Englapnd.\n\nf. \"THAT They have Traiteroufly endeavoured to Subvert the very\n\"Rights, and Beings of Parliament.\n\n6. \"THAT, for the compleating oftheirTraiterous designs, They have\n\"endeavoured, as far as in Them lay, by Force, and Terror to compel\n\"the Parliament to joyn with Them in their Traiterous designs, and,\n\"to that end, have A&tually raited, and countenanced Tumults againit\n\"the King, and Parliament",
            "qp_text": "e kingdom; that they had aimed at subverting the\nrights and very beings of parliament; that, in order to compleat their traiterous\ndesigns, they had endeavored, as far as in them lay, by force and terror to compell\nthe parliament to join with them, and to that end, had actually raised and coun-\nten"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 924374,
            "qp_trs_end": 924607,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1007020,
            "op_trs_end": 1007256,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "nd,\n\"to that end, have A&tually raited, and countenanced Tumults againit\n\"the King, and Parliament.\n,, 7. \" T H A T They have Traiteroufly conspired to Levy, and actually\n\"have Levied War against the King.\nTHE House of Peers was somewhat",
            "qp_text": "m, and to that end, had actually raised and coun-\ntenanced tumults against the King and parliament;. and that they had traiteroufly\nconspired to levy and actually had levied war against the King.\n\nTHE whole world stood. amazed at this"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 929687,
            "qp_trs_end": 929854,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1015712,
            "op_trs_end": 1015916,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "e advice he had received, lent to the Lord ad/t.'do, o\nMayor to call a Common Council immediately; and, about ten of the ''\"' C\nclock, himself, attended only by three or four Lords, went to the Guild-\nHall",
            "qp_text": "es sent to the mayor, and ordered him. to call a com--\nmon council immediately. About ten o' clock, he himself, attended only by\nthree or four lords, went to Guild-hall"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 930050,
            "qp_trs_end": 930273,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1016161,
            "op_trs_end": 1016452,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "uard, having brought no\n\"other with him: that he had accused certain men of High-Trealon,\n\"agaiinft whom he would proceed in a Legal way; and therefore lie pre-\n' fiumed they would not fleltcr them in the City. And using many other\nrery Gracious expressions of his value of them, and telling ",
            "qp_text": "hat\nhe had accused certain men of high treaftn, againit whom he would proceed in a\nlegal way, and therefore presumed, that they would receive no lhclter in the city.\nAfter many other gracious expreflions, he told one of the "
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 930259,
            "qp_trs_end": 930446,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1016454,
            "op_trs_end": 1016622,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ne of the\nSherifs (who was of the Two thought less inclined to his Service) \" that\n\"le would Dine with him, he departed without that Applause and\nChearfulnefs, which he ",
            "qp_text": "old one of the flleriffs, who of the\ntwo was eiteemed the least inclined to his fcrvice, that he would dine with him.\nHe departed the hall without receiving the applaufc which he cxpcteed."
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 939489,
            "qp_trs_end": 939766,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1163825,
            "op_trs_end": 1164111,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "urther d\n\" fired that Julfice might be done upon Offenders, according as the Atn\n\" city of their crimes had deservcd; for if thole things were any longe\n\" fulpended, they Ihould be forced to extremities not fit to be named, ald\n\" to make good that faying, that Neceflity hath no Law. The",
            "qp_text": "urther desired, that juflice might be done upon\noffenders, as the atrocity of their crimes had deserved. And they added, That\nif fucb remedies were any longer suspended, they would be forced to extremities not\nfit to be named, and make good the faying, That neceflity has no law"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 939932,
            "qp_trs_end": 940010,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1167508,
            "op_trs_end": 1167606,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": " that those Noble worthies of the Houfc of\nPeers, who concur with your happy Votes, may be carncltl",
            "qp_text": "hat those noble worthies of the house of peers, who concur with the happy votes"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 948604,
            "qp_trs_end": 949319,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1213625,
            "op_trs_end": 1214208,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": " rb'\" Wales.\n\n\" WHEREAS there hath been of late a most dangerous and defperat,\n\n\"design upon the House of Commons, which we have jult cause t\n\" believe to be the effet of the bloody Counsels of the Papists, an,\n\"other ill affected persons, who have allready raised a Rebellion i\n\"the Kingdom of Ireland, and, by reason of many discourses, w\n\" cannot but fear they will proceed, not only to stir up the like Ri\n\" bellion, and Infurredion in this Kingdom of England, but also\n\"back them with forces from abroad; for the safety therefore\n\"his Maeftv's Person, the Parliament, and Kingdom",
            "qp_text": "ble\n\nChapV. V. diihonorable to the personal charaer of theXling. These are the words: ( Where-\n\n14z2' \" as there has been of late a most dangerous and dejperate design upon the house\n\n\"of commons, which we have just cause to believe an effect of the bloody coun-\n\"' cils of papists and other ill-affeaed persons, who have already raised a rebellion\n\"in the kingdom of Ireland. And whereas, by reason of many discoveries, we\n\" cannot but fear they will proceed, not only to stir up the like rebellions and\n\" infurrecions in this kingdom of England; but also to back them with forces\n' from abroad, &c. *\"\n\nHERE Charles firit ventured to put aftop to his concessions; and that not\nby a refusal, but a delay. When this "
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 948732,
            "qp_trs_end": 948803,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1231179,
            "op_trs_end": 1231253,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "fefled a molt dangerous and delperate design upon the\n\"House of Commons of ",
            "qp_text": "e a most dangerous and dejperate design upon the house\n\n\"of commons, whi"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 948828,
            "qp_trs_end": 948920,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1231253,
            "op_trs_end": 1231360,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": " late, fuppo'ed to be an effetl of the bloody Coun-\n?\"fels of Papilts, and other ill affected persons, by wh",
            "qp_text": " believe an effect of the bloody coun-\n\"' cils of papists and other ill-affeaed persons, who "
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 951565,
            "qp_trs_end": 951659,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1238662,
            "op_trs_end": 1238793,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "hat denial,\n\"the dangers andditempers of the Kingdom were lilch, as would endure\n'no longer delay: but unless he flould be graciousl",
            "qp_text": "at the 1642.\ndangers and distempers of the nation were such as would endure no longer delay; o "
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 951706,
            "qp_trs_end": 951851,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1238905,
            "op_trs_end": 1239071,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "lion of their former desires, they Ihould be inforced, for\n'the lifetv ot his Maiclty and his Kingdoms, to dilijofe of the Militia\n':b the Authority of both Houles, in",
            "qp_text": "th their demands, they would be inforced,\nfor the safety of the King and kingdom, to dispose of the militia by the authori-\nty of both houses, and"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 951976,
            "qp_trs_end": 952196,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1240878,
            "op_trs_end": 1241108,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ut themselves in a posture of defence against the Common danger,,\n\"had therein done nothing but according to the Declaration and Di.\n\"redion of both Houses, and what was justifiable by the Laws of the\n\"Kingdom. All which their most",
            "qp_text": "ut them-\nselves in a posture of defence during these prevailing jealousies and fears, have\nacted suitable to the declarations and directions of both houses, and conformable\nto the laws of the kingdom. And while they thus "
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 952471,
            "qp_trs_end": 952933,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1241709,
            "op_trs_end": 1242345,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "Jealoufies and Fears, but he deired\n\"them to lay their hands to their hearts, and ask themselves, whether He\n\"might not likewise be disturbed with Fears and Jealousics ? and if lo,\n\"he afiured them, that Message had nothing leflened them.\n\n\"FOR the Militia, he said, he had thought so much of it before he\n\" ent his Answer, and was so well assured that the Answer was agree.\n\"able to what, in jufticc or reason, They could ask, or He in honour\n\"grant, that he lhould not alter it in any point.\n\n\"FOR his residence near them, he said, he wiflled it might be so fife\n\"and honourable, that he had no cause to absent himself from Wite.\n\"Hall",
            "qp_text": "ears! lay your\n\" hands on your hearts and alk yourselves, whether I may not likeways be di..\n' fturbed with fears and jealousies: And if so, I affare you, that this mcffage has\n\" nothing lessened them.\n\n\" As to the militia, I thought so much of it before I gave that answer, and\n\" am so much assured, that the answer is agreeable to what in justice or rea--\n\" son you can aik, or I in honor grant, that I ihall not alter it in any point.\n\n\" FOR my residence near "
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 952850,
            "qp_trs_end": 953070,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1300873,
            "op_trs_end": 1301053,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "r that Interpretation. He had\n\" &id, for his residence near them, he wished it might be so safe and\n\" honourable, that he had no cause to absent himself from shite-Hall;\n\"and how Th",
            "qp_text": " I in honor grant, that I ihall not alter it in any point.\n\n\" FOR my residence near you, I wilh it might be safe and honorable, and\n\" that I had no cause to absent myself from Whitehall: Ask yourselves whether\n\"I have not"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 953054,
            "qp_trs_end": 953426,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1268223,
            "op_trs_end": 1268588,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "e free from danger. What would you have? Have I vio-\nlated your Laws? Have I denied to pass any one Bill for the cafe,\n''ad fccurity of mnv Subjedts? I do not ask you what You have done\nfor Me. Are my People trantported with Fears and Apprehensions?\n' 1 have oftfcr'd as free, and general a Pardon as your 'elvcs can de-\n\"v ifc. There is a Judgment from Heaven upon ",
            "qp_text": "ether\n\"I have not.\n\n\"' What would you have ? Have I violated your laws ? Iave I denied to pass\n\" any bill for the cafe and fccurity of my fubjeds ? I do not ask, what you\n\" have done for me.\n\n\" HAVE any of my people been transported with fears and apprehcnfions? I\n\" offer as free and generous a pardon as yourselves can dcvife. All this confidcr.\n( ed, there is a judgment"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 953391,
            "qp_trs_end": 953748,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1268515,
            "op_trs_end": 1268920,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ardon as your 'elvcs can de-\n\"v ifc. There is a Judgment from Heaven upon this Nation, if these\n\"diltracions continue. God so deal with Me, and Mine, as all my\n[\" oughts, and intentions, are upright for the maintainance of the true\nP\"rotestant profession, and for the observation and preservation of the\n'Laws of the Land: and 1 hope God will bless, and aflift those Laws\n\"tor my prelervation.\n\nTiTrs\n\nTHIS",
            "qp_text": " confidcr.\n( ed, there is a judgment of heaven upon this nation, if thece dillracaions con-\n\" tinuc.\n\n\" GOD so deal with me and mine as all my thoughts and intentions arc upright\n\" for the maintenance of the true protestant profession, and for the obfcrvalce and.\n\nprefcrvation of the laws; and I hope God will blcfs and aflilt those laws for my\npreservation"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 953897,
            "qp_trs_end": 954034,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1236963,
            "op_trs_end": 1237072,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "hat Answer, were Enemies to the State, and mischievous\n\" projecors againfI the defence of the Kingdom: That th",
            "qp_text": "eity's an-\nfwcr were enemies to the ftatc and mifclicvous projectors against the defence of\n\nthe\nRuflworth, part 3. vol. i. chap. 4.\n\nChap"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 954039,
            "qp_trs_end": 954286,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1237060,
            "op_trs_end": 1237323,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "gdom: That thatdenial was of\n\" that dangerous consequence, that if his Maeftyv flould persist in it, it\n;:: would hazard the peace and safety of all his Kingdoms, unless some\n: speedy remedy were applied by the wifdiom, and authority of both\n\" Houles ofParliament:",
            "qp_text": ". the nation; that this denial is of that dangerous consequence, that, if his Ma-\n\n642. jetly persist in it, it will hazard the peace and safety of all his kingdoms, un-\n\nless some speedy remedy be applied by the wisdom and authority of both houses"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 954290,
            "qp_trs_end": 954481,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1237378,
            "op_trs_end": 1237525,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "dy put themselves into a Posture of defence against the common\n\"danger, had done nothing but what was jultifiable, and was approved\n\"by both Houses.",
            "qp_text": "nd that such of the fubjets as have put themselves in a posture of defence\nagainst the common danger, have done nothing but what is justifiable, and ap-\nproved by the house *.\n\nLEST the people"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 966606,
            "qp_trs_end": 966719,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1278489,
            "op_trs_end": 1278608,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ithall declared, \"that\n\"when the Lords and Commons in Parliament, which is the fupretnm\n\"Court of Judicature in the King",
            "qp_text": "o far as to vote, \" That;\n\" when the lords and commons in parliament, which is the supreme court ofju-\n\" dicature,"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 966609,
            "qp_trs_end": 966815,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1691914,
            "op_trs_end": 1692126,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ng and People, That when the Lords and Com-\n0 \"mons (it is well the Commons are admitted to their part in Judicature)\n\"lhall declare what the Law of the Land is, the fame must be aflented\n\"to, and obeyed: that is ",
            "qp_text": "ar as to vote, \" That;\n\" when the lords and commons in parliament, which is the supreme court ofju-\n\" dicature, lhall declare what the law of the land is, to have this not only quefti-\n\noned, but contradicte"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 966713,
            "qp_trs_end": 966820,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1278607,
            "op_trs_end": 1278708,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ngdom, flould declare what the Law\n\"of the Land is, to have that not only queltioned, and controverted",
            "qp_text": "cature, lhall declare what the law of the land is, to have this not only quefti-\n\noned, but contradicted, is"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 966713,
            "qp_trs_end": 966820,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1558367,
            "op_trs_end": 1558476,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ommons hall declare whatthe Law\n\"of the Land is, to have this not only queftion'd and controverted, but\n\"contr",
            "qp_text": "cature, lhall declare what the law of the land is, to have this not only quefti-\n\noned, but contradicted, is"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 969310,
            "qp_trs_end": 969508,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1493863,
            "op_trs_end": 1494064,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "ed them:\n\nI. \"THAT it appear'd, that the King, reduced by wicked (ounfel,\n\"intended to make War againit the Parliament; who, in all their Con.\n\"fultations and Acions, had proposed no other end unto them",
            "qp_text": "oted, \" That the King, fedu- z64z.\n\"ced by wicked council, intended to make war against his parliament, who, irr\n\" all their consultations and actions, had proposed no other end, but the care of\n\"his"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 969572,
            "qp_trs_end": 969800,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1494232,
            "op_trs_end": 1494401,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": " a breach of the Trust reposed in him by his People; contrary to\n\"his Oath; and tending to the Dissolution of the Government. ,0\n\n3. \"THAT whosoever ihould Serve him, or ",
            "qp_text": "erson; that.\n\" this attempt was a breach of the truit reposed in him by his people, contrary\n\"to his oath, and tending to a dissolution of the government; and that who-\n\" ever should assist him in such a war, were traitors by the"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 974590,
            "qp_trs_end": 974654,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1772195,
            "op_trs_end": 1772259,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "HAT the Justice of Parliament may pass upon all Delinquents,\n\n\"wh",
            "qp_text": "hat the justice of parliament may pass upon all delin-\nquents; th"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 975655,
            "qp_trs_end": 975883,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1920645,
            "op_trs_end": 1920894,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "is Towns, his Ships, his Armes, and his\n\"Money, be gotten, and taken from him, he hath a Good Cause left, and\n\"the Hearts of his People; which, with God's blessing, he doubts not,\n\"will recover all the ret.\n\n\"LASTLY, if the preservation of the Protes",
            "qp_text": "ere taken from him, his ships, his arms, his money; but there still remain-\n\ne d to him a good cause, and the hearts of his subjects, which, with God's blef-\n\" sing, he doubted not, would recover all the reft.\" Colleaing therefor"
        },
        {
            "qp_manifestation_id": "0156400400",
            "qp_trs_start": 993952,
            "qp_trs_end": 994140,
            "op_manifestation_id": "0109700200",
            "op_trs_start": 1439465,
            "op_trs_end": 1439684,
            "op_publication_date": "01-01-1702",
            "op_author": "4940582",
            "op_text": "doubted Rights, he doth promise, in the pretence of All\n\"mighty God, and as he hopes for his blefling in his success, that he\n\"would, to the utmost of his power, defend and maintain the true Pro\n\"teftant profelfion, the ",
            "qp_text": "o promise, in the presence of Almighty God, and as I hope for his blef-\n( sing and protection, that I will, to the utmost of my power, defend and\n\" maintain the true reformed protestant rel"
        }
    ],
    "qp": {
        "estc_id": "T82483",
        "manifestation_id": "0156400400",
        "actor_id": "49226972",
        "name_unified": "Hume, David, 1711-1776.",
        "publication_date": "01-01-1754",
        "title": "The history of Great Britain. Vol.I. Containing the reigns of James I. and Charles I. By David Hume, Esq;"
    },
    "op": {
        "estc_id": "N9847",
        "manifestation_id": "0109700200",
        "actor_id": "4940582",
        "name_unified": "Clarendon, Edward Hyde, Earl of, 1609-1674.",
        "publication_date": "01-01-1702",
        "title": "The history of the rebellion and civil wars in England, begun in the year 1641. With the precedent Passages, and Actions, that contributed thereunto, and the happy End, and Conclusion thereof by the King's blessed Restoration, and Return upon the 29th of May, in the Year 1660. Written by the Right Honourable Edward Earl of Clarendon, Late Lord High Chancellour of England, Privy Counsellour in the Reigns of King Charles the First and the Second. Volume the first."
    }
}